AgileBits.1Password
7zip.7zip
PawelPsztyc.AdvancedRestClient
ShareX.ShareX
Microsoft.VisualStudio.2019.Community
Microsoft.PowerToys
Canonical.Ubuntu
Discord.Discord.PTB
Docker.DockerDesktop
Mozilla.Firefox.DeveloperEdition
Git.Git
Google.Chrome
Microsoft.WindowsTerminal
Microsoft.OneDrive
Valve.Steam
NZXT.CAM
Keybase.Keybase
Google.JapaneseIME
Microsoft.PowerShell
Python.Python.3
IDRIX.VeraCrypt
Initex.YogaDNS
RealVNC.VNCViewer
OpenJS.NodeJS.LTS
Microsoft.VisualStudioCode
Emurasoft.EmEditor
VMware.WorkstationPlayer
Nvidia.GeForceExperience
Nvidia.Broadcast
Cloudflare.Warp
EpicGames.EpicGamesLauncher
